[
,
,
,
,
,
,
,
[
,
,
,
,
,
,
,
[
{"title": "原発ゼロ法案、１年経っても審議されず　与党が拒む", "body": "\n　野党４党が国会に提出した「原発ゼロ基本法案」が一度も審議されないまま、丸１年を迎えた。４月の統一地方選、今夏の参院選を前に、「脱原発」の争点化を避けたい与党が審議入りを拒み続けている。"},
{"title": "長谷川博己 破局説を一蹴！42歳誕生日は鈴木京香宅から出勤", "body": "\n「まだラーメン作りを終えたばかりで、この大河ドラマの重厚な雰囲気についていけなくて……」"},
{"title": "英・EU、ブレグジットめぐり「法的拘束力ある変更」で合意", "body": "\n【AFP＝時事】（更新）テリーザ・メイ（Theresa May）英首相は11日、英国のEU離脱（ブレグジット、Brexit）をめぐり仏ストラスブールで欧州連合（EU）高官らと会談し、「法的拘束力のある変更」で合意したと明らかにした。新提案を英議会で可決させ、EU離脱による大混乱の回避を目指す。"},
{"title": "大谷翔平、１９％増の年俸７２３０万円で“契約更改”　３日ぶり術後２度目の投球練習", "body": "\n　「エンゼルス春季キャンプ」（１１日、テンピ）"},
{"title": "東芝に取締役刷新要求＝米ファンド、過半数交代目指す", "body": "\n　「物言う株主」として知られる米投資ファンドのキング・ストリート・キャピタル・マネジメントは12日、6月に予定される東芝の定時株主総会で複数の社外取締役候補者を提案すると発表した。ヒギンス共同創業者を含む経営者や投資家、企業再生の専門家を提案予定。現在12人いる取締役の過半数の入れ替えを目指す。"},
{"title": "北朝鮮、仮想通貨635億円窃取　制裁逃れに韓国関与も　国連の報告書", "body": "\n　【ニューヨーク國枝すみれ】国連安全保障理事会の北朝鮮制裁委員会に属する専門家パネルが今後公開する新たな報告書の内容が判明した。北朝鮮が2017年1月～18年9月の間、サイバー攻撃を用いて仮想通貨交換業者から少なくとも5億7100万ドル（約635億円）を窃取したと推計。この中に18年1月に起きた日本の仮想通貨交換業者「コインチェック」の巨額流出事件も含んでいる。"},
{"title": "山口・2歳児が下関の名誉駅長に", "body": "\n1年9カ月もの間「瑞風」を見送り続けた姿が駅員たちの印象に残っていました。"},
{"title": "元野球日本代表の西岡、栃木GB入団へ　阪神、ロッテなどで活躍", "body": "\n　野球独立リーグ・ルートインBCリーグの栃木ゴールデンブレーブス（GB）に、元日本代表で前阪神の西岡剛（にしおかつよし）内野手（34）が入団する見通しであることが11日、関係者への取材で分かった。村田修一（むらたしゅういち）内野手（現巨人ファームコーチ）に続き、2年連続で日本野球機構（NPB）出身の大物選手を獲得する。ロッテ時代は首位打者にも輝いた球界屈指の安打製造機が今季の球団の顔となりそうだ。"}
][
{"body": "\n　陸上自衛隊那覇駐屯地（那覇市）に所属していた元自衛官の男性（22）＝長崎県大村市＝が、上司4人にパワハラを受け退職を余儀なくされたとして、国に200万円の損害賠償を求めた訴訟の判決で、長崎地裁（武田瑞佳裁判長）は12日、100万円の支払いを命じた。,\n,\n　訴状によると、男性は高校卒業後の2015年4月に陸自へ入隊。配属先の那覇駐屯地で16年3月ごろから、4人に「使えない」「早く辞めろや」と暴言を吐かれたり、顔を平手打ちされたりしたとしている。17年3月に退職した。", "title": "陸自パワハラ訴訟、国に賠償命令　長崎地裁"},
{"body": "", "title": null},
{"body": "\n　吉田明世アナ（３０）に続き、宇垣美里アナ（２７）が退社するＴＢＳ内部で混乱が続いている。看板番組「ＮＥＷＳ２３」のメインキャスターに３月末でテレ朝を退社する小川彩佳アナ（３４）が６月にも就任するといわれ、アナウンサーＶＳ上層部の対立が勃発。次の人気アナ流出、アナウンスセンターの解体危機に発展しているという。,「１０年後、いや３～４年のうちにアナウンス部門が廃止されているかもしれません」（編成幹部）。この冗談のような話が現実になるかもしれないとささやかれているのがＴＢＳだ。,\n,\n　１月末で吉田アナが退社。そうかと思ったら今度は若手の宇垣アナまでもが３月末での退社を表明した。この一連の退社騒動に蜂の巣をつついたような騒ぎになっているのが同局編成局アナウンスセンターだ。,\n,\n「ここ数年だけでも田中みな実、久保田智子、吉田と、エース級のアナウンサーたちが続々とフリーになった。宇垣もまだ若いですが、将来のエースアナ候補だったんです。皆が聞くのが『なぜ辞めるのか』という質問。簡単なことですよ。答えはＴＢＳのアナウンス部門には未来もなければ新人を育成しようという気概も感じられないということ。今後もどんどん、アナウンサーが辞めていくと思います」（事情通）,\n,\n　さらにアナウンスセンターに危機感が広がっているのが、リニューアルされる看板番組「ＮＥＷＳ２３」のメインキャスターに、３月末でテレ朝を退社する小川彩佳アナが内定したことだという。,\n,\n　現在のメインキャスターは、元同局アナでフリーの雨宮塔子アナ（４８）が務めているが、６月にも小川アナと交代すると報じられている。,\n,\n　ＴＢＳのＯＧの雨宮と違い、去年までライバル番組のキャスターをやっていた小川アナをメインに起用するというＴＢＳ上層部の動きに対し、疑問の声を上げ始めたのが、アナウンスセンターだ。人気の安住紳一郎アナ（４５）を筆頭に局アナらが不満を漏らしているという。,\n,\n「現在、エキスパート部次長という役職で責任感もある安住は後輩のためにも『日頃から制作費がないと声高に叫ぶのであれば、自局のアナウンサーを起用すべき。上層部は目先の視聴率しか気にしていない』と声を上げた。今後の局の出方しだいでは、安住も退社してしまうかもしれません」（編成関係者）,\n,\n　局アナらの不穏な動きに対し、上層部は真顔で「アナウンス部門廃止論」まで持ち出し、対応する姿勢だという。,\n,\n「局アナにも不満はあるだろうが当然、局側にも言い分がある。必死になって局アナを育て上げて一人前になると当然のようにフリーになると言って出て行ってしまう。アナウンサーは１０年で一人前になるという世界で、辞められたら元が取れない。それなら、いっそのことアナウンスセンターを廃止し、大きな番組にはフリーで視聴率が取れるアナを起用した方が安く上がるんですよ」（関係者）,\n,\n　フリーに転身した吉田は大手芸能事務所アミューズに所属し、４月からの新番組「噂の現場急行バラエティー　レディース有吉」（フジテレビ系）の司会に抜てきされた。３月末で退社する宇垣アナも４月から大手芸能事務所オスカープロモーションに所属し、すでに大きな仕事が内定しているという。,\n,\n「ＴＢＳでは頑張っても大きな番組を任されない。辞めれば他局で仕事があると、２人をマネて退社を考えるアナウンサーが続出すると思います」（制作関係者）,\n,\n　ＴＢＳはアナウンスセンターの混乱を収めないと、安住アナら、次の人気アナの流出を招きかねない。", "title": "ＴＢＳ「局アナと上層部の対立」深刻化…安住アナも反旗の声"},
{"body": "\n　「僕にとっては大事な母親。長生きしてもらいたかった」。公立福生（ふっさ）病院（東京都福生市）の人工透析治療を巡る問題で、昨年8月に亡くなった女性（当時44歳）の長男（28）は、女性が透析再開の意思を外科医に伝えたことを死後に知った。亡くなる10日前に生まれた初孫の男の子を抱かせたかったと悔やむ。,　夫（51）や長男によると、女性は糖尿病を長く患い、夫もぜんそくでなかなか働けず、生活は苦しかった。だが、冗談を言っては笑わせてくれた女性のことを、長男は「一緒にいて、あんなに楽しい母親はいない」と振り返る。だからその日も、冗談かと思った。,\n,\n　亡くなった昨年8月16日の3日前。結婚して独立した長男を突然訪ねた女性は「（透析治療が）できないって言われたから、とりあえずやめる」と切り出した。治療をやめる選択肢を外科医から示され、意思確認書に署名した後のことだ。絶句するしかなかった。「もしかしたら死ぬかもしれない」。女性の表情は硬かったという。,\n,\n　翌14日、入院。「どうだった？」。「平気そうだよ」と言う電話の父の言葉に長男が安心した2日後、容体は急変する。最後に会ったのは亡くなる日の朝。まともに会話ができない。「何で？　まずいな」。嫌な予感がした。長男によると、外科医は「お母さんの意思を尊重する。容体が今後急変することがあるが、何もできない」と長男に告げ、強い鎮静剤を女性に打った。,\n,\n　30分間だけ、話ができた。10日前に生まれた初孫の男の子の写真を、長男は女性に見せた。「お前に似てるよ」。女性は薄く笑い、つぶやいた。家の中の片付けをしなかったのが「心残り」と言った。「もう死ぬから、後のことをよろしくね」。それが最後だった。,\n,\n　女性も夫も死の前日の15日、透析治療を再開する意思を外科医に伝えていた。それを長男が知ったのは母の死後、父からだった。母が自分に話さなかったのは、何を言ってもムダだと思ったからではなかったか――。長男は言う。「もしあの時、『透析治療を再開したい』と話してくれていたら、別の病院に変えさせて、透析を続けてもらっていた。戻ってきてほしい」【斎藤義彦】", "title": "透析中止で死亡　長男、母の再開意思を知らず「初孫抱かせたかった」"},
{"body": "\n　福島県双葉町から名取市に避難した志賀一郎さん（71）が11日、東日本大震災の津波で自宅が流失した同町中野の敷地を訪れ、見つかっていない妻と孫を思って手を合わせた。双葉町は東京電力福島第1原発事故で全町避難が続く。「津波だけだったら捜せたかもしれない」と悔やみ、月命日の供養を続ける。,\n　同じ名取市に暮らす長男隆昌（たかあき）さん（48）と共に、作業場だけが残る自宅の祭壇に線香を手向けた。雨と風の中、墓石が流失した墓地も訪れて花を供えた。,\n　あの日、コメの大規模栽培に一緒に取り組んだ妻さち子さん＝当時（63）＝と車2台に分かれて外出中に地震に遭遇。さち子さんは預かっていた生後4カ月の孫仁美ちゃんのいる自宅に戻り被災したとみられる。,\n　直後の捜索は原発事故に阻まれ、その後も手掛かりはなかった。「地震後すぐに自分も家に戻っていれば…」。さち子さんが記憶喪失になってどこかにいる夢を見たこともある。,\n　町は中野地区を含む一帯の来年春の避難指示解除を目指す。自宅周辺では産業団地造成が進むが、開発には距離を置く。,\n　「田んぼをあんなにつぶして」。地域の農家が懸命に耕してきた水田地帯が様変わりしていくのにはどうしても納得できない。,\n　丸8年が何かの区切りになるとは思えない。「2人には『また来るよ』と伝えました」と母と娘を失った隆昌さん。一郎さんは長男の言葉を黙って聞いた。", "title": "＜震災8年＞戻らぬ妻と孫、悔い今も　福島・双葉から名取に避難「津波だけなら捜せた」"},
{"body": "\n（ＣＮＮ）　過去半年足らずの間にインドネシアとエチオピアで立て続けに墜落事故を起こした米ボーイングの最新鋭機「７３７ＭＡＸ８」をめぐり、航空関係者の間で運航停止とする措置が妥当かどうかの議論が噴出している。２件の墜落事故の関連が現時点で示されていないなか、専門家の間でも意見は割れているようだ。,\n,\nエチオピア航空の運航する７３７ＭＡＸ８は１０日、同国の首都アディスアベバの空港から飛び立った直後に墜落し、搭乗していた１５７人全員が死亡した。昨年１０月にはインドネシア沖で、ライオン・エアーによる同型機の墜落事故が起きていた。,\n,\n米連邦航空局（ＦＡＡ）の元安全検査官で、現在はＣＮＮのアナリストを務めるデービッド・スーシー氏は「これまで運航の安全性が低いとして特定の型に言及したことはなかったが、今回はそうせざるを得ない」と説明。７３７ＭＡＸ８を検証した結果として、今日同型機に乗るかと言われれば乗らないだろうと述べた。,\n,\n理由は現時点での情報不足だ。昨年のライオン・エアー機墜落の後、ボーイングは航空各社向けの速報を出し、全ての操縦士に改めて訓練を施すよう奨励していた。訓練は墜落につながったとみられる対応ミスの再発を防ぐことを目的としたものだが強制ではなく、どの航空会社が実施しているのか、顧客には知る方法がないとスーシー氏は指摘する。,\n,\nエチオピアでの墜落を受け、中国民用航空局は国内での７３７ＭＡＸ８について全便の運航停止を命令。エチオピア航空とケイマン航空も、事故の予防策として同型機の運航停止に踏み切っている。,\n,\n一方、米国家運輸安全委員会（ＮＴＳＢ）の元トップでＣＮＮの現航空アナリスト、ピーター・ゲルツ氏は、米国当局が同様の措置に動くのは時期尚早との見方を示す。重要事項として俎上（そじょう）に載せておきつつ、今後の捜査の結果２件の事故の原因に関連性が認められた場合に運航を停止するのが妥当だと語った。,\n,\nＦＡＡは２件の墜落事故の捜査について「まだ始まったばかりであり、現在入手しているデータではいかなる結論も得られず、何らかの措置を講じる段階にもない」とする通知を出している。", "title": "Ｂ７３７ＭＡＸ８の運航停止、専門家の間で賛否　米"},
{"body": "\n　若貴フィーバーに22回もの幕内優勝、理事長選出馬、そして突然の角界引退──。平成を駆け抜けた大横綱の言動は、常に世間の注目を集めてきました。引退後、家族とも離れ、孤高の道を突き進む元貴乃花親方の貴乃花光司さんは今、何を思うのか。作家の林真理子さんが、今だから言える話をうかがいました。,\n＊　　＊　　＊,\n林：景子夫人と離婚なさるとは思わなかったですよ。,\n,\n貴乃花：私と結婚したがために、相当イヤなことを見せちゃったので、ちょっと苦労させすぎちゃったなという感じですね。「相撲一家」という感じできて、私が跡を継いじゃったので、相当苦しかったと思うんです。もともと元嫁は、「堪え難きを堪え」というタイプではないんで。,\n,\n林：そうですか。でも、びっくりしました。ほんとに仲がよさそうなご夫妻だったので。,\n,\n貴乃花　今も普通なんですけどね。子どものことで電話があったり、今日も朝からメールが2、3本来て。,\n,\n林：そういうおつき合いはしてるんですね。,\n,\n貴乃花：いたって普通です。たぶん私の角界からの引退というのが大きかったと思うんです。今まで部屋の女将として生きなきゃいけなかったのを、私が引退したことによって解いてあげたいなと思って。,\n,\n林：まあ、そうなんですか。,\n,\n貴乃花：元嫁は今、私より八つ上の54歳ですが、60歳を過ぎてから離婚するのは罪だなと思って。それでパッと出たのが「引退を機に（結婚を）卒業しよう」という言葉だったんです。そこで「まず自分が食べていける道を」ということで、私が親方のときに依頼されていてできなかった講演の仕事を「やってくれ」と言って、いくつかしてもらったんです。,\n,\n林：これからも支えてもらおうとは思わなかったんですか。,\n,\n貴乃花：土俵で勝負しすぎてきて、私が守らなきゃいけないというのが強すぎちゃったのかもしれないです。フジテレビのアナウンサー時代とは真逆の人生みたいな感じだったと思うので、キツかったと思うんですよね。本人も言ってました。「私はテレビの業界で仕事をしてきたけど、本当じゃないことがこれだけ出る（報道される）のね」って。,\n,\n林：そうなんですか……。,\n,\n貴乃花：離婚する7、8年前にも、「この業界ってこんなに闇があるのに、なんであなたはそうならなかったの？」って言われたことがありました。「やりたくなかったことをやらなかっただけだよ」と言ったんですけど、結婚して23年、たぶんキツかったと思うんです。", "title": "貴乃花光司が真相告白、なぜ引退後に離婚を決断？〈週刊朝日〉"},
{"body": "\n　２０１４年から昨年まで５年連続で視聴率３冠を獲得している日本テレビが、よりによってジャニーズ事務所を激怒させる失態を犯していたことが分かった。場合によっては、ジャニーズの次代を担うといわれる人気アイドルグループ「Ｋｉｎｇ＆Ｐｒｉｎｃｅ（略称キンプリ）」の同局番組降板、さらには出演プランが浮上している「２４時間テレビ」の起用にも影響する事態になりかねない、というから穏やかではない。舞台裏を追跡した――。,\n,\n　問題となった番組は、朝の情報番組「ＺＩＰ！」（月～金曜午前５時５０分）だ。キンプリは現在、同番組でレギュラーコーナーを持っているのだが…。,\n「担当プロデューサーはオロオロするばかり。最悪の場合、ジャニーズは、キンプリを降板させることも視野に入れている。かなりヤバい状況に陥っています」（放送作家）,\n,\n　騒動の発端は「ＺＩＰ！」でナショナルスポンサーである「アート引越センター」が降板を申し出たことだという。ナショナルスポンサーとは、全国を対象に広告を行うスポンサー。特定の地域のみでＣＭを流すローカルスポンサーとは、負担する金額も違ってくる。,\n,\n　ちなみにキンプリのレギュラーコーナーは「ＤＥＳＨＩＩＲＩ　Ｋｉｎｇ＆Ｐｒｉｎｃｅ」。内容は、メンバーがある仕事に１週間、弟子入りし、その様子を約５分間のＶＴＲにまとめ、月～金曜に連日放送するドキュメント番組だ。昨年１１月５日から９日までは、神宮寺勇太が“引っ越しのプロ”に弟子入りする様子が放送された。,\n,\n「もちろん最初は、スポンサーであるアート引越センターにオファーしたが多忙を理由に断られた。プロデューサーは迷ったが、時間もないからライバル社のサカイ引越センターにオファーしたら一発でＯＫ。それでロケを敢行してしまった」（広告代理店関係者）,\n,\n　これによってアート引越センターが激怒したという。「アートは数千万円のＣＭ料を支払っているんです。一方のサカイは１円も払っていないにもかかわらず、莫大なＰＲ効果を得られた。アートが激怒するのも無理はない。こんなことは前代未聞ですよ。日テレの局プロデューサーは、局長もそうですが少々、おごっているとしか思えない。二言目には『ウチがトップ』と嫌みのように話すんです。かつてのフジテレビを思い出します」（大手代理店関係者）,\n　こうした日テレの不手際にカンカンになっているのがジャニーズだ。,\n,\n「スポンサーを軽んじる日テレの態度が許せないようだ。引っ越し業界では今後“『ＺＩＰ！』でトラブったキンプリ”との烙印を押されてしまったワケだから」（日テレ関係者）,\n,\n　またキンプリは、本紙が１月２３日発行１面で既報したように、夏の大型特番「２４時間テレビ」のメインパーソナリティーに起用するプランも浮上していた。,\n,\n「ジャニーズを怒らせてしまったわけだから『２４時間テレビ』への出演も辞退しかねない」（同）,\n,\n　実は日テレのスポンサーに対するチョンボは、これだけではない。２月２０日に放送された「１億人の大質問！？笑ってコラえて！」（水曜午後７時５６分）でも似たような失敗があったという。,\n,\n「所ジョージが司会を務める長寿番組ですが、人気コーナー『日本列島ダーツの旅』で、ロンブーの田村淳が栃木県茂木町に行ったが、そこで積水ハウスをやたら絶賛する主婦が登場した。実はこの番組スポンサーは大和ハウス工業。もちろん大激怒です」（宣伝部幹部）,\n,\n　ここまで失敗が続くと、日テレとしても何か対応策を取らざるを得ない。,\n,\n「広告界では最近『日テレは視聴率３冠でてんぐになっているのでは』と言われている。６月の人事異動では、制作や営業など、現在の局長を総シャッフルして対応策を練るといわれている」（事情通）,\n,\n　最近はテレビ朝日に猛追され「視聴率３冠も風前のともしび」といわれる日テレ。ジャニーズを怒らせたツケは今後、どんな結果を招くのか？,\n,\n★日テレ「詳細についてはお答えしておりません」＝この件について日本テレビに本紙が取材したところ、広報部は「番組制作に関わる詳細についてはお答えしておりません」との回答だった。,\n,\n　また、アート引越センターを運営するアートコーポレーション広報宣伝部は「日本テレビ様の放送及び構成内容について、当社では答える立場にございません」と回答。,\n,\n　一方、サカイ引越センターの広報担当者によると「ＺＩＰ！」のスタッフからオファーがあり、番組内容を聞いたうえで「協力できるなら」ということで撮影ロケを受けたという。放送後、番組サイドとスポンサーサイドがもめたという話は「特には聞いていない」と話している。", "title": "日テレ大失態「キンプリ引っ越しトラブル」でジャニーズ激怒"}
]